/* Localized versions of Info.plist keys */

CFBundleName = "SciMoz";
CFBundleShortVersionString = "SciMoz version 1.0";
CFBundleGetInfoString = "Scintilla Plugin version 1.0, Copyright 2005, ActiveState Corporation.";
NSHumanReadableCopyright = "© ActiveState Corporation, 2005";